/*  Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "18";  */
"User" = "Пользователь";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "22";  */
"Filter" = "Фильтр";

/*  Class = "NSTableColumn"; headerCell.title = "Host"; ObjectID = "28";  */
"Host" = "Адрес";

/*  Class = "NSTableColumn"; headerCell.title = "Database"; ObjectID = "30";  */
"Database" = "База данных";

/*  Class = "NSTableColumn"; headerCell.title = "Command"; ObjectID = "32";  */
"Command" = "Команда";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "34";  */
"Time" = "Время";

/*  Class = "NSTableColumn"; headerCell.title = "State"; ObjectID = "36";  */
"State" = "Состояние";

/*  Class = "NSTableColumn"; headerCell.title = "Info"; ObjectID = "38";  */
"Info" = "Информация";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "55";  */
"Copy" = "Скопировать";

/*  Class = "NSMenuItem"; title = "Kill Query"; ObjectID = "56";  */
"Kill Query" = "Прервать выполнение запроса";

/*  Class = "NSMenuItem"; title = "Kill Connection"; ObjectID = "57";  */
"Kill Connection" = "Разорвать соединение";

/*  Class = "NSButton"; gToolTip = "Refresh process list (⌘R)"; ObjectID = "75";  */
"Refresh process list (⌘R)" = "Обновить список процессов (⌘R)";

/*  Class = "NSMenuItem"; title = "Show Process ID"; ObjectID = "84";  */
"Show Process ID" = "Показать № процессов";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "85";  */
"Clear" = "Очистить";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "88";  */
"Save As..." = "Сохранить как…";

/*  Class = "NSButtonCell"; title = "Auto refresh"; ObjectID = "106";  */
"Auto refresh" = "Автообновление";

/*  Class = "NSMenuItem"; title = "Auto Refresh Interval"; ObjectID = "113";  */
/*  Class = "NSMenu"; title = "Auto Refresh Interval"; ObjectID = "114";  */
"Auto Refresh Interval" = "Частота автообновления";

/*  Class = "NSMenuItem"; title = "2 Seconds"; ObjectID = "115";  */
"2 Seconds" = "2 секунды";

/*  Class = "NSMenuItem"; title = "5 Seconds"; ObjectID = "116";  */
"5 Seconds" = "5 секунд";

/*  Class = "NSMenuItem"; title = "10 Seconds"; ObjectID = "117";  */
"10 Seconds" = "10 секунд";

/*  Class = "NSMenuItem"; title = "30 Seconds"; ObjectID = "118";  */
"30 Seconds" = "30 секунд";

/*  Class = "NSMenuItem"; title = "60 Seconds"; ObjectID = "119";  */
"60 Seconds" = "минута";

/*  Class = "NSMenuItem"; title = "Custom..."; ObjectID = "121";  */
"Custom..." = "Другое…";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "141";  */
"Cancel" = "Отмена";

/*  Class = "NSTextFieldCell"; title = "Interval:"; ObjectID = "143";  */
"Interval:" = "Частота:";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "172";  */
"OK" = "OK";

/*  Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "174";  */
"seconds" = "секунд(ы)";

/*  Class = "NSTextField"; gToolTip = "Custom refresh interval. Must be greater than 0."; ObjectID = "176";  */
"Custom refresh interval. Must be greater than 0." = "Custom refresh interval. Must be greater than 0.
Частота обновления списка должна быть больше чем 0.";

/*  Class = "NSButton"; gToolTip = "Enable/disable auto-refresh (⇧⌘R)"; ObjectID = "105";  */
"Enable/disable auto-refresh (⇧⌘R)" = "Включить/выключить автообновление списка процессов (⇧⌘R)";

/*  Class = "NSMenuItem"; gToolTip = "Toggle the display of the Process ID column"; ObjectID = "84";  */
"Toggle the display of the Process ID column" = "Показать колонку с ID процессов";

/*  Class = "NSMenuItem"; title = "Show FULL Process List"; ObjectID = "186";  */
"Show FULL Process List" = "Показать полный список процессов";

